{
	"newsItem": [
		{
			"newsTitle": "Sommerferien",
			"newsText": "Liebe Schülerinnen und Schüler,\ndie Handschuhsheimer und die Bammentaler Nachhilfe sind in der Zeit vom \n**26.07. bis 27.08.2021** \ngeschlossen\nWir wünschen Euch und Euren Eltern  erholsame und gesunde Ferien und natürlich wunderschönes Sommerwetter.\nDas Ferienprogramm findet gemäß der Benachrichtigung, die ihr erhalten habt, statt.\nAb dem 14.09.2021 laufen \ndie Kurse wieder zu den üblichen Zeiten.\nSchöne Ferien wünschen Euch \nMarina Münch &  Andrea Noskiewicz"
		},
		{
			"newsTitle": "Sommerferienkurse vom 30. August - 10. September 2021   -   Kursumfang jeweils 5 Unterrichtseinheiten zu je 80 Minuten  ",
			"newsText": "**Mathematik**\n⓪ Rechentraining für Grundschüler\n① Wiederholung Rechenregeln, Bruchrechnen (Schüler der Klassen 5 – 7)\n② Wiederholung Terme – Gleichungen (Schüler der Klassen 8 – 13)\n③ Wiederholung Klassenstufe 9 (für Schüler der Realschule)\n④ Übergang nach Klasse 11 (für Schüler der Realschule)\n⑤ Wiederholung Klassenstufe 10 (allgemeinbildendes Gymnasium)\n⑥ Wiederholung Klassenstufe 11 (berufliches Gymnasium, Berufskolleg)\n⑦ Wiederholung K1 (allgemeinbildendes Gymnasium 3 Wochenstunden)\n⑧ Wiederholung K1 (allgemeinbildendes Gymnasium 5 Wochenstunden)\n⑨ Wiederholung J1 (berufliches Gymnasium)\n\n**Deutsch**\n⓪ Rechtschreibstrategien und Aufsatztraining für Grundschüler\n① Grammatikkurs: Zeiten, Satzglieder und Konjunktionen (Klasse 5 – 10)\n② Fit in Inhaltsangabe und Charakteristik (Klasse 7 – 9)\n③ Text- und Gedichtinterpretation (für Schüler der Realschule)\n④ Abithemen, Text- und Gedichtinterpretation (für Schüler der Kursstufe)\n\n**Englisch**\n⓪ Basiskurs für die Unterstufe: Wortstellung im englischen Satz\n① die englischen Zeiten (Aussage-, Fragesatz und Verneinung)\n② Grammatik für die Mittelstufe (If-clauses, Aktiv vs. Passiv, indirekte. Rede)\n③ Translation and Mediation (Übersetzung und Dialoge)\n④ Kreatives Schreiben (oder: der englische Aufsatz)\n\n**alle Kurse:**\n**5 x 80 Minuten 90.- €**\n**5 x 80 Minuten 75.-€ Schnupperpreis**  (gilt nur für Schüler, die bisher noch nicht bei uns unterrichtet wurden)\n\n**Die Kursgebühr kann bei einer Anmeldung zur regulären Nachhilfe vor dem 31.10.21 bis zu 100 % angerechnet werden. Geschwisterrabatt möglich.**\n\n\n\n\n"
		},
		{
			"newsTitle": "Sommerferienkurse 30. August - 10. September 2021",
			"newsText": "Wie gewohnt gibt es für alle unsere Schüler und natürlich auch für externe Interessenten in den letzten beiden Wochen der Sommerferien ein umfangreiches Intensivprogramm, dessen Ziel es ist, die durch Homeschooling entstandenen Lücken wieder zu schließen und eine optimale Vorbereitung auf das neue Schuljahr zu ermöglichen. In den nächsten Tagen werden wir unter Aktuelles noch eine genaue Liste der geplanten Kurse veröffentlichen. Für Rückfragen stehen wir auch jetzt schon jederzeit über unser Kontaktformular zur Verfügung. Wie gewohnt gibt es für neue Schüler*innen ein attraktives Kennenlernangebot."
		},
		{
			"newsTitle": "Abiturvorbereitung Mathematik (mündlich)",
			"newsText": "In diesem Jahr bieten wir parallel zum regelmäßigen Unterricht auch einen Vorbereitungskurs für die mündliche Abiturprüfung im Fach Mathematik an. Hauptbestandteil dieses Kurses ist die Wiederholung sämtlicher Prüfungsthemen gemäß der derzeit gültigen Prüfungsordnung. Der Kurs ist darüberhinaus so aufgebaut, dass den SchülerInnen ausreichend Gelegenheit geboten wird, eigene Lösungen an der Tafel vorzustellen, um so die mündliche Prüfungssituation möglichst gut zu trainieren. Die Kosten für diesen Kurs betragen für 3 x 145,00 €, die in drei Teilbeträgen abgebucht werden. Für Schüler, die bei uns zeitgleich unterrichtsbegleitende Nachhilfe besuchen 3 x 125,00 €. In den Kosten bereits inbegriffen sind alle 15 Termine zu je 90 Minuten, Arbeitsblätter, Lösungen, Korrekturen und Kopien. Kursgröße: 4 – 6 Schüler. Falls Sie Interesse an einem Vorbereitungskurs haben, möchten wir Sie bitten, uns dies bis spätestens Freitag, den 21. Mai 21 mitzuteilen."
		},
		{
			"newsTitle": "Prüfungsvorbereitung Mathematik für Realschüler",
			"newsText": "wie bereits angekündigt finden in diesem Jahr unsere Intensivkurse im Fach Mathematik erst in den Pfingstferien statt. Um der aktuellen Unterrichtssituation vieler Schüler Rechnung zu tragen, haben wir uns entschieden in diesem Jahr zwei unterschiedliche Kurse anzubieten. In Kurs I wird der für die Prüfung benötigte Schulstoff in 6 Unterrichtseinheiten mit je 90 Minuten nochmals wiederholt und in einem kurzen Übungsteil vertieft. Dieser Kurs findet am 25., 26., 27., 31. Mai und am 01. und 02. Juni statt. Kursgröße 4 Schüler. Für SchülerInnen, die bei uns angemeldet sind, beträgt die Kursgebühr 135 €, für externe SchülerInnen 165 €. Kurs II soll den Schülern zusätzlich die notwendige Übungzeit bieten, die benötigten Rechentechniken zu tainieren. An 5 Vormittagen können nochmals je 2 Stunden selbstständig Prüfungsaufgaben bearbeitet werden. Die Aufgaben werden von uns zur Verfügung gestellt, während der Kurse korrigiert und kurz besprochen. Eine ausführliche Wiederholung des Schulstoffs ist in diesem Kurs allerdings weder geplant noch möglich. Kursgröße bis 8 Schüler. Kursgebühr 60€. Die Unterrichtszeiten werden wir so planen, dass auch eine Teilnehme an beiden Kursen möglich ist. Falls Sie bzw. Ihre Tochter / Ihr Sohn Interesse an einem der Vorbereitungskurse haben, möchten wir Sie um Rückmeldung bis spätestens Freitag, 14. Mai 2021 bitten."
		},
		{
			"newsTitle": "Abiturvorbereitung Mathematik (schriftlich): Modul “just in time“",
			"newsText": "Für alle, die sich während der ersten schriftlichen Abiturprüfungen nicht auch noch mit Mathematik belasten wollen, bieten wir als letztes Modul im Kanon “Abiturvorbereitung Mathematik 2021“ nochmals ein 15-stündiges Übungsmodul an, das von Donnerstag 13. Mai bis Samstag 15. Mai 2021 stattfindet. Wie schon in den Faschings- bzw. Osterferien beginnt das Rechentraining vormittags um 9.00 Uhr. Die notwendige Pause beginnt um 12.00 Uhr, so dass donnerstags und samstags von 14.00 bis 17.00 Uhr nochmal konzentriert gearbeitet werden kann. Für die meisten Abiturienten sind zu diesem Zeitpunkt zwei ihrer drei schriftlichen Prüfungen vorbei. Die Schüler*innen können sich also voll auf das Fach Mathematik einlassen. Wie für die bisherigen Rechenmodule auch zahlen bereits für andere Kurse angemeldete Schüler 60,00 €, die anderen 90,00 € für diesen Kurs. Um auch diesen Kurs in der von uns erwarteten und bekannten Qualität anbieten zu können, ist die Teilnehmerzahl begrenzt. Anmeldung ab sofort möglich. Über die Vergabe der Plätze entscheidet die Reihenfolge der Anmeldung."
		},
		{
			"newsTitle": "Abiturvorbereitung Deutsch (schriftlich) - Kurse in den Osterferien",
			"newsText": "Auch das Deutschabi kann ein Spaziergang sein.... Ein Osterspaziergang mit Faust, der zu einer lyrischen Reise oder zu einer kurzen Geschichte werden kann. Darüber einen Kommentar zu schreiben fällt auch Harry Haller im Magischen Theater sehr leicht, denn mit den Kristallglöckchen läutet Anselmus zum Ziel. \n\n### Themen: \n- Reiselyrik – Kurzgeschichte – Kommentar (Materialgestütztes Schreiben) \n- Goethe: Faust\n- Herrmann Hesse: Der Steppenwolf\n- E.T.A. Hoffmann: Der goldene Topf\n\nAibturvorbereitungskurs Deutsch in den Osterferien 5 Unterrichtseinheiten 1 x 120 Minuten und 4 x 180 Minuten (Mindestteilnehmerzahl 4 Schüler)"
		},
		{
			"newsTitle": "Abiturvorbereitung für die mündliche Prüfung in Mathematik",
			"newsText": "Für alle, die es nicht erwarten können, hier eine weitere Ankündigung. In diesem Jahr teilt sich das Abitur erstmals wieder in eine umfangreiche schriftliche und mündliche Prüfung auf. Alle Schüler, die das Fach Mathematik 3stündig gewählt haben, müssen ab Mitte Juli eine mündliche Prüfung ablegen. Inhalt dieser Prüfung ist, wie auch bei den schriftlichen Prüfungen, der komplette Stoff der Kursstufe, sowie alle Rechentechniken, die in den Jahren zuvor gelernt wurden. Erfahrungsgemäß entscheiden sich die matheaffinen Schüler für das Leistungsfach Mathematik. Wir werden daher einen speziell auf die Bedürfnisse der Schüler des Basisfachs Mathematik ausgerichteten Abitur-Vorbereitungskurs anbieten. Umfang dieses Kurses sind 15 Termine à 90 Minuten, die in der ersten Woche der Pfingstferien beginnen werden."
		},
		{
			"newsTitle": "Prüfungsvorbereitung Mathematik - Deutsch - Englisch für Realschüler in den Pfingstferien",
			"newsText": "Nachdem uns schon einige Anfragen erreicht haben, hier zuerst die kurze Bestätigung, dass selbstverständlich auch in diesem Jahr Vorbereitungskurse in den Fächern Mathematik, Deutsch und Englisch für die Realschulprüfung stattfinden werden. Da die Prüfungen in diesem Jahr erst am 8. Juni, also nach den Pfingstferien, beginnen, werden wir den Unterricht in den Pfingstferien abhalten. So können wir sicherstellen, dass das Gelernte und Geübte direkt in der Prüfung Anwendung findet und nicht durch einen zu langen Zeitraum bis zu den eigentlichen Prüfungen wieder vergessen wird. Natürlich sind wir auch gerne bereit, Ihren Kindern in den Osterferien Termine zur Prüfungsvorbereitung anzubieten. Die Osterferien können wir dazu nutzen, zuerst größere Lücken zu schließen, was im Besonderen dann sinnvoll ist, wenn sich die bisherige Einreichungsnote und die gewünschte Endnote noch deutlich unterscheiden."
		},
		{
			"newsTitle": "Abiturvorbereitung Übungsmodul Wahlteil 06.04. - 10.04.2021",
			"newsText": "Nachdem wir in den Faschingsferien Erfahrungen mit einem Onlineübungsmodul Mathematik Abivorbereitung Pflichtteil sammeln konnten und uns hierzu auch nur positive Rückmeldungen erreicht haben, werden wir in den Osterferien ein weiteres Übungsmodul Mathematik Abivorbereitung, dieses Mal zum Thema Wahlteil, anbieten. Auch dieses Modul wird 6 Vormittage mit je 3 Stunden Übungszeit umfassen. Sollten die dann geltenden Coronaregelungen es zulassen wird der Kurs als Präsenzunterricht, ansonsten wieder Online abgehalten. Die Teilnehmerzahl ist begrenzt. Bitte sprechen sie uns bei Interesse zeitnah an. Kursgebühr: 60€ für Schüler, die einen regelmäßigen wöchentlichen Unterrichtstermin in der Handschuhsheimer oder der Bammentaler Nachhilfe besuchen. 85€ für Schüler, die nur die Übungsmodule in den Ferien belegen"
		},
		{
			"newsTitle": "Abivorbereitung Übungsmodul Pflichtteil 15.02. - 20.02.2021",
			"newsText": "Wie in jedem Jahr möchten wir das Übungsmodul Pflichtteil auch in 2021 wieder anbieten. Aufgrund der aktuell geltenden Coronaregeln werden wir den Kurs in diesem Jahr online anbieten. Dieser Kurs umfasst 6 Vormittage. Unterrichtszeit jeweils von 9.00 - 12.00 Uhr. Alle zu bearbeitenden Aufgaben werden von uns gestellt. Die Teilnehmerzahl ist begrenzt. Bitte sprechen sie uns bei Interesse zeitnah an. Kursgebühr: 60€ für Schüler, die einen regelmäßigen wöchentlichen Unterrichtstermin in der Handschuhsheimer oder der Bammentaler Nachhilfe besuchen. 85€ für Schüler, die nur die Übungsmodule in den Ferien belegen"
		},
		{
			"newsTitle": "05.02.2021",
			"newsText": "Um den Unterrichtsausfall in der Lockdownzeit auszugleichen bieten wir ein umfangreiches Programm an Online Zusatzkursen an. Bei Interesse erreichen Sie uns dezeit am einfachsten per Mail unter info@bammentaler-nachhilfe.de oder marina@handschuhsheimer-nachhilfe.de"
		},
		{
			"newsTitle": "Corona",
			"newsText": "Eine spürbare Verringerung der aktuellen Infektionszahlen und eine damit einhergehende Lockerung der Restriktionen ist nur erreichbar, wenn Kontakte wirklich auf ein Mindestmaß reduziert werden. Daher haben auch wir entschieden, uns an den Beschlüssen der Regierung für Schulen und Kitas zu orientieren. Wir werden somit ab Montag dem 11.01.2021 unseren Unterrricht als Onlineunterricht fortsetzen. Alle Schüler - ab Klassenstufe 5 - erhalten ihren Unterricht zur gewohnten Unterrichtszeit. Wie schon im Dezember mitgeteilt, nutzen wir dafür weiterhin die Plattformen “Skype” und “Discord”, so dass alle Schüler, die schon am Onlineunterricht teilgenommen haben, ihre bisherigen Zugangsdaten weiter verwenden können. Alle Schülern, die noch keinen gültigen Zugang besitzen, können uns kurz kontaktieren. Wir werden Ihnen dann einen entsprechenden Link zusenden. Bitte melden Sie Ihr Kind rechtzeitig an, da wir vor Unterrichtsbeginn jeden Schüler in seinen Kurs einteilen müssen und eventuell noch einige Einstellungen an der verwendeten Hardware nötig sein können."
		},
		{}
	]
}